<?php include($_SERVER['DOCUMENT_ROOT'].'/user/session.php'); ?>

<!doctype html><head>
    <meta charset="UTF-8">
    <title>Информация | The Moscow Cheesecake</title>
	<?php include($_SERVER['DOCUMENT_ROOT'].'/include/header.php'); ?>
    
	<section class="content">
        <div class="inner">
				<?php include($_SERVER['DOCUMENT_ROOT'].'/user/user_panel.php'); ?>
                <!-- Full item card -->
                <section class="main-cart-holder">
                    <div class="main-cart group">
                        <div class="text-content-inner group">
                            <h2>Краткая информация о чизкейке</h2>
                            <div class="hor-splitter"></div>
                            <p>Чизкейк (англ. cheese — сыр, cake — торт) — блюдо европейской и американской кухни, представляющее собой сыро-содержащий десерт, основой которого является сливочный сыр "Филадельфия". Для России это довольно новый продукт, и тем не менее, он очень быстро приобретает огромную популярность. С каждым месяцем этот десерт всё больше захватывает Российский рынок, но его качество оставляет желать лучшего.</p>
                            <p>Так например, в большинстве заведений одноименный продукт имеет намного больше общего с "Творожной запеканкой", нежели с оригинальным американским "Чизкейком". Это объясняется попыткой производителей заменить основной и самый дорогой ингредиент (сыр "Филадельфия") ароматизированными смесями на основе модифицированного крахмала или сыром низкого качества отечественного производства. Остальные Чизкейки импортируются из Европы в замороженном виде, с высокими ценами и малым ассортиментом.</p>
                            <h2>Качество</h2>
                            <div class="hor-splitter"></div>
                            <p>Основной принцип нашей компании – это высокое качество продукта. Все наши Чизкейки готовятся по оригинальным американским рецептам. Ассортимент и конечная рецептура разрабатывались при участии американского кондитера с опытом работы более 20 лет. Технология производства согласовывалась с немецким технологом со стажем более 30 лет. Мы используем только натуральные ингредиенты и в том количестве, в котором это необходимо, а не выгодно. Наша продукция не содержит ароматизаторов, красителей, эмульгаторов, усилителей вкуса и прочих нежелательных добавок.</p>
                            <p>Мы не кричим что мы единственные в этом роде. Но мы знаем, что вам по душе. И знаем, как сделать так, чтобы любой человек, в любом месте – дома, на работе или отдыхая в кафе или в баре – смог бы потешить себя чем-то приятным, нежным и милым, потому как в каждом из нас есть место для романтики, и всем, без исключения, местами этого не хватает.</p>
                            <h2>Хранение</h2>
                            <div class="hor-splitter"></div>
                            <p>Натуральные Чизкейки с легкостью замораживаются и размораживаются без какой-либо потери качества. Мы советуем порезать десерт на удобные для Вас части перед помещением в морозильную камеру. Это обеспечит простоту и удобство разморозки. Десерт можно разморозить при комнатной температуре в течение нескольких часов, либо 5-7 минут в микроволновой печи при пониженной мощности.</p>
                            <p>Срок хранения кондитерских изделий при указанных условиях:</p>
                            <p>+2 С° - 7 суток</p>
                            <p>-18 С° - 6 месяцев</p>
                            <h2>Ассортимент</h2>
                            <div class="hor-splitter"></div>
                            <p>В настоящий момент к Вашему вниманию представлено 9 видов Чизкейков: New York, Шоколадный, Клубничный, Мятный, Карамельно-яблочный, Ягодный, Лаймовый, Арахисовый и Малиновый.</p>
                            <p>Мы не стоим на месте. Мы находим новые вкусы и миксы, чтобы угодить каждому ценителю или просто потешить ваш вкус. Нам нравится доставлять удовольствие и мы благодарны Вам, если это так. Приятного аппетита! С уважением, Moscow Cheesecake.</p>
                        </div>
                    </div>
                </section><!-- main-cart-holder -->

            </div><!-- inner -->
        </section><!-- content -->
        
	<?php include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php'); ?>