<?php include($_SERVER['DOCUMENT_ROOT'].'/user/session.php'); ?>

<!doctype html><head>
    <meta charset="UTF-8">
    <title>О наших чизкейках | The Moscow Cheesecake</title>
	<?php include($_SERVER['DOCUMENT_ROOT'].'/include/header.php'); ?>
    
        <section class="content">
            <div class="inner">
				<?php include($_SERVER['DOCUMENT_ROOT'].'/user/user_panel.php'); ?>
                <!-- Postcart -->
                <section class="postcard-content group">
                    <div class="postcard-corener pc-l-t"></div>
                    <div class="postcard-corener pc-r-t"></div>
                    <div class="postcard-corener pc-l-b"></div>
                    <div class="postcard-corener pc-r-b"></div>
                    <article class="text-content-inner group">
                        <div class="information-part group">
                            <div class="grid small-col right-dark-border">
                                <h2><i class="icn-heart"></i>Чизкейки</h2>
                                <p>Чизкейк (англ. cheese&nbsp;&mdash; сыр, cake&nbsp;&mdash; торт)&nbsp;&mdash; блюдо европейской и&nbsp;американской кухни, представляющее собой сыро-содержащий десерт, основой которого является сливочный сыр &laquo;Филадельфия&raquo;. Для России это довольно новый продукт, и&nbsp;тем не&nbsp;менее, он&nbsp;очень быстро приобретает огромную популярность. С&nbsp;каждым месяцем этот десерт всё больше захватывает Российский рынок, но&nbsp;его качество оставляет желать лучшего.</p>
                                <p>Так например, в&nbsp;большинстве заведений одноименный продукт имеет намного больше общего с&nbsp;&laquo;Творожной запеканкой&raquo;, нежели с&nbsp;оригинальным американским &laquo;Чизкейком&raquo;. Это объясняется попыткой производителей заменить основной и&nbsp;самый дорогой ингредиент (сыр &laquo;Филадельфия&raquo;) ароматизированными смесями на&nbsp;основе модифицированного крахмала или сыром низкого качества отечественного производства. Остальные Чизкейки импортируются из&nbsp;Европы в&nbsp;замороженном виде, с&nbsp;высокими ценами и&nbsp;малым ассортиментом.</p>
                            </div>
                            <div class="grid small-col right-dark-border left-light-border">
                                <h2><i class="icn-quality"></i>Качество</h2>
                                <p>Основной принцип нашей компании&nbsp;&mdash; это высокое качество продукта. Все наши Чизкейки готовятся по&nbsp;оригинальным американским рецептам. Ассортимент и&nbsp;конечная рецептура разрабатывались при участии американского кондитера с&nbsp;опытом работы более 20&nbsp;лет. Технология производства согласовывалась с&nbsp;немецким технологом со&nbsp;стажем более 30&nbsp;лет. Мы&nbsp;используем только натуральные ингредиенты и&nbsp;в&nbsp;том количестве, в&nbsp;котором это необходимо, а&nbsp;не&nbsp;выгодно. Наша продукция не&nbsp;содержит ароматизаторов, красителей, эмульгаторов, усилителей вкуса и&nbsp;прочих нежелательных добавок.</p>
                                <p>Мы&nbsp;не&nbsp;кричим что мы&nbsp;единственные в&nbsp;этом роде. Но&nbsp;мы&nbsp;знаем, что вам по&nbsp;душе. И&nbsp;знаем, как сделать так, чтобы любой человек, в&nbsp;любом месте&nbsp;&mdash; дома, на&nbsp;работе или отдыхая в&nbsp;кафе или в&nbsp;баре&nbsp;&mdash; смог&nbsp;бы потешить себя чем-то приятным, нежным и&nbsp;милым, потому как в&nbsp;каждом из&nbsp;нас есть место для романтики, и&nbsp;всем, без исключения, местами этого не&nbsp;хватает.</p>
                            </div>
                            <div class="grid medium-col left-light-border">
                                <h2><i class="icn-clock"></i>Хранение</h2>
                                <p>Натуральные Чизкейки с&nbsp;легкостью замораживаются и&nbsp;размораживаются без какой-либо потери качества. Мы&nbsp;советуем порезать десерт на&nbsp;удобные для Вас части перед помещением в&nbsp;морозильную камеру. Это обеспечит простоту и&nbsp;удобство разморозки. Десерт можно разморозить при комнатной температуре в&nbsp;течение нескольких часов, либо <nobr>5-7</nobr> минут в&nbsp;микроволновой печи при пониженной мощности.</p>
                                <p>Срок хранения кондитерских изделий при указанных условиях:</p>
                                <p>+2&nbsp;С&deg;&nbsp;&mdash; 7&nbsp;суток <br />-18&nbsp;С&deg;&nbsp;&mdash; 6&nbsp;месяцев</p>
                                <div class="hor-splitter"></div>
                                <h2><i class="icn-star"></i>Ассортимент</h2>
                                <p>В&nbsp;настоящий момент к&nbsp;Вашему вниманию представлено 9&nbsp;видов Чизкейков: New York, Шоколадный, Клубничный, Мятный, Карамельно-яблочный, Ягодный, Лаймовый, Арахисовый и&nbsp;Малиновый.</p>
                                <p>Мы&nbsp;не&nbsp;стоим на&nbsp;месте. Мы&nbsp;находим новые вкусы и&nbsp;миксы, чтобы угодить каждому ценителю или просто потешить ваш вкус. Нам нравится доставлять удовольствие и&nbsp;мы&nbsp;благодарны Вам, если это так. Приятного аппетита! С&nbsp;уважением, Moscow Cheesecake.</p>
                            </div>
                        </div>
                    </article>
                </section>

            </div><!-- inner -->
        </section><!-- content -->
        
	<?php include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php'); ?>