<?php include($_SERVER['DOCUMENT_ROOT'].'/user/session.php'); ?>

<!doctype html><head>
    <meta charset="UTF-8">
    <title>Оплата и доставка | The Moscow Cheesecake</title>
	<?php include($_SERVER['DOCUMENT_ROOT'].'/include/header.php'); ?>
    
	<section class="content">
        <div class="inner">
				<?php include($_SERVER['DOCUMENT_ROOT'].'/user/user_panel.php'); ?>
                <!-- Full item card -->
                <section class="main-cart-holder">
                    <div class="main-cart group">
                        <div class="text-content-inner group">
                            <h2>Заказать чизкейк</h2>
                            <div class="hor-splitter"></div>
                            <p>Чтобы заказать чизкейк вы можете позвонить по номеру 8 (495) 518-54-56 или оформить заказ через онлайн форму. При заказе через интернет, в ближайшее время с вами свяжется наш менеджер, чтобы подтвердить заказ и уточнить условия доставки.</p>
                            <h2>Время</h2>
                            <div class="hor-splitter"></div>
                            <p>Заказы принимаются с 10:00 до 18:00. Время исполнения заказа сутки. Это связано с особенностью приготовления чизкейка, так как после выпечки десерт должен настояться в холодильной камере не менее 8 часов. Также возможна доставка и в день заказа, если интересующий Вас чизкейк имеется в наличии. Уточняйте у менеджера.</p>
                            <h2>Доставка</h2>
                            <div class="hor-splitter"></div>
                            <p>Доставка чизкейков осуществляется только по Москве. Стоимость - 250 рублей. Для облегчения поиска точного места доставки, курьеру передается номер контактного телефона, использованного для подтверждения заказа.</p>
                            <h2>Акции и скидки</h2>
                            <div class="hor-splitter"></div>
                            <p>При заказе от 2 чизкейков - доставка бесплатна.</p>
                            <p>При заказе от 3 чизкейков предоставляется 5% скидка на следующий заказ.</p>
                            <p>При заказе от 5 чизкейков предоставляется 10% скидка на следующий заказ.</p>
                            <h2>Оплата</h2>
                            <div class="hor-splitter"></div>
                            <p>Оплата осуществляется наличными курьеру при получении заказа. К заказу прилагается распечатка формы, подтверждающая ассортимент Вашего заказа.</p>
                        </div>
                    </div>
                </section><!-- main-cart-holder -->

            </div><!-- inner -->
        </section><!-- content -->
        
	<?php include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php'); ?>